import React from 'react';

import MyTooltip from '../../HOC/MyTooltip';

import styles from './icon.module.css';

function IconCategoryEnforced({ squareSize = 24 }) {
  return (
    <MyTooltip tooltip={'Строгая категоризация'}>
      <div className={styles.box__rules} style={{ width: squareSize, height: squareSize }}>
        <svg
          width="25"
          height="25"
          viewBox="0 0 25 25"
          fill="none"
          xmlns="http://www.w3.org/2000/svg"
        >
          <path
            d="M23.8759 22.458L13.0588 0.677138C12.6758 -0.0940983 11.7031 -0.101729 11.308 0.663404L0.150511 22.2719C-0.244613 23.037 0.234168 24.0011 1.01227 24.0072L22.9869 24.1796C23.765 24.1857 24.2589 23.2293 23.8759 22.458ZM13.0095 21.0592C13.0083 21.2024 12.566 21.315 12.0215 21.3108C11.4769 21.3065 11.0364 21.1869 11.0375 21.0437L11.0516 19.2453C11.0527 19.1021 11.4951 18.9894 12.0397 18.9937C12.5842 18.998 13.0247 19.1176 13.0236 19.2608L13.0095 21.0592ZM12.878 16.8618C12.8784 16.8672 12.8811 16.8723 12.881 16.8779C12.8792 17.11 12.5084 17.2953 12.053 17.2917C11.5974 17.2882 11.2297 17.0971 11.2315 16.8649C11.2316 16.8595 11.2342 16.8544 11.2348 16.8489L10.781 9.33726C10.7829 9.10514 11.3817 8.92162 12.1186 8.9274C12.8555 8.93319 13.4513 9.12607 13.4495 9.35819L12.878 16.8618Z"
            fill="#000000"
          />
        </svg>
      </div>
    </MyTooltip>
  );
}

export default IconCategoryEnforced;
