{
  "applicationPrivacyPolicy": {
    "application": "Приложение №1",
    "applicationAffiliation": "К Политике конфиденциальности",
    "title": "Форма согласия на обработку персональных данных для посетителей сайта",
    "sections": [
      {
        "content": [
          {
            "text": "Оставаясь на сайте https://zwiftpower.ru (далее — Сайт), я выражаю своё согласие Бережневу Александру Викторовичу (далее — Оператор), на автоматизированную обработку моих персональных данных (файлы cookie, сведения о местоположении пользователя, сведения о действиях пользователя на сайте, сведения об оборудовании пользователя, дата и время сессии), в том числе с использованием программ для автоматического сбора аналитических данных: Яндекс Метрика, с совершением действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение, передача (предоставление, доступ) контрагентам Оператора, оказывающим услуги в части использования указанных выше программ"
          }
        ]
      },
      {
        "content": [
          {
            "text": "Обработка персональных данных осуществляется в целях:",
            "list": [
              "обеспечения и улучшения функционирования Сайта;",
              "информирования пользователей о предстоящих виртуальных заездах в программе Zwift;",
              "публикации и анализа результатов виртуальных заездов, включая мощностные показатели, рост, вес, пол, возраст и другие данные участников;",
              "предоставления статистической информации о заездах и достижениях участников;",
              "персонализации пользовательского опыта, включая предоставление данных о прогрессе и результатах в формате, удобном для анализа;",
              "оповещения об изменениях и обновлениях функциональности Сайта;",
              "проведения маркетинговых и рекламных кампаний, связанных с тематикой виртуальных заездов."
            ]
          }
        ]
      },
      {
        "content": [
          {
            "text": "Настоящее Согласие действует с момента его предоставления и в течение периода использования мной Сайта. В случае отказа от обработки персональных данных программами, указанными в настоящем Согласии, я проинформирован о необходимости прекратить использование Сайта или отключить файлы cookie в настройках браузера."
          }
        ]
      }
    ]
  }
}
