{
  "offer": {
    "title": "ПУБЛИЧНАЯ ОФЕРТА НА ОКАЗАНИЕ ПЛАТНЫХ УСЛУГ",
    "lastUpdated": "Последнее обновление: 05 сентября 2025",
    "sections": [
      {
        "number": "1",
        "title": "ПРЕДМЕТ ОФЕРТЫ",
        "content": [
          {
            "number": "1.1",
            "text": "Настоящий документ является официальной публичной офертой (предложением) Бережнева Александра Викторовича (самозанятый, ИНН 263212036872) заключить договор оказания услуг на условиях, изложенных ниже."
          },
          {
            "number": "1.2",
            "text": "В настоящей оферте используются следующие термины:",
            "term": [
              {
                "term": "Сайт",
                "definition": "интернет-ресурс, расположенный по адресу https://zwiftpower.ru/, на котором размещена информация об услугах."
              },
              {
                "term": "Пользователь",
                "definition": "физическое лицо, оплатившее услуги, представленные на Сайте."
              },
              {
                "term": "Исполнитель",
                "definition": "Бережнев Александр Викторович, самозанятый гражданин РФ (ИНН 263212036872), оказывающий услуги, указанные в настоящей оферте."
              }
            ]
          },
          {
            "number": "1.3",
            "text": "Сервис предоставляет следующие платные услуги:",
            "list": [
              "Создания страниц соревнований с описанием, контактными данными организатора;",
              "Создание, редактирование заездов в Zwift с расширенными настройками;",
              "Обработка результатов и генерации финишных протоколов, итоговых таблиц серий заездов;"
            ]
          }
        ]
      },
      {
        "number": "2",
        "title": "АКЦЕПТ ОФЕРТЫ",
        "content": [
          {
            "number": "2.1",
            "text": "Акцепт (принятие оферты) осуществляется путём оплаты услуг на Сайте."
          },
          {
            "number": "2.2",
            "text": "Совершая платёж, Пользователь подтверждает:",
            "list": [
              "Полное ознакомление с условиями оферты;",
              "Согласие на обработку персональных данных;"
            ]
          }
        ]
      },
      {
        "number": "3",
        "title": "СТОИМОСТЬ И ПОРЯДОК ОПЛАТЫ",
        "content": [
          {
            "number": "3.1",
            "text": "Цены указаны на Сайте в рублях РФ и включают НПД (налог на профессиональный доход)."
          },
          {
            "number": "3.2",
            "text": "Оплата принимается через платежные системы, подключенные на Сайте."
          }
        ]
      },
      {
        "number": "4",
        "title": "ОТВЕТСТВЕННОСТЬ",
        "content": [
          {
            "number": "4.1",
            "text": "Исполнитель не несет ответственности за:",
            "list": [
              "Действия организаторов мероприятий;",
              "Невозможность оказания услуг по причинам, не зависящим от Исполнителя;"
            ]
          }
        ]
      },
      {
        "number": "5",
        "title": "ФОРС-МАЖОР",
        "content": [
          {
            "number": "5.1",
            "text": "Стороны освобождаются от ответственности при наступлении обстоятельств непреодолимой силы (стихийные бедствия, военные действия и т.п.)."
          }
        ]
      },
      {
        "number": "6",
        "title": "ПОРЯДОК ПРИОСТАНОВЛЕНИЯ, ПРЕКРАЩЕНИЯ УСЛУГ И ВОЗВРАТА СРЕДСТВ",
        "content": [
          {
            "number": "6.1",
            "text": "В случае полного прекращения функционирования Сервиса (Сайте) или невозможности Исполнителя предоставлять оплаченные Услуги по причинам, зависящим от Исполнителя, Пользователю возвращается часть денежных средств, уплаченных за неистекший период оказания Услуг."
          },
          {
            "number": "6.2",
            "text": "Расчет суммы возврата осуществляется на пропорциональной основе, исходя из стоимости Услуг и количества дней, оставшихся до окончания оплаченного периода."
          },
          {
            "number": "6.3",
            "text": "Для расчета возврата используется следующая формула: Сумма возврата = (Стоимость пакета услуг / Общее количество дней в оплаченном периоде) * Количество дней, оставшихся в периоде на момент прекращения оказания Услуг."
          },
          {
            "number": "6.4",
            "text": "Возврат денежных средств осуществляется Исполнителем на банковскую карту Пользователя, с которой была произведена оплата, в течение 10 (десяти) рабочих дней с момента подтверждения факта невозможности оказания Услуг."
          },
          {
            "number": "6.5",
            "text": "Исполнитель вправе приостановить оказание Услуг в случае проведения плановых технических работ, уведомив об этом Пользователя заранее посредством публикации информации на Сайте. В таком случае возврат денежных средств не производится."
          },
          {
            "number": "6.6",
            "text": "Возврат средств не производится в случаях, когда невозможность оказания Услуг возникла по вине Пользователя или вследствие действий третьих лиц (например, организаторов мероприятий, провайдеров услуг связи и т.п.), а также при наступлении обстоятельств непреодолимой силы (форс-мажор)."
          }
        ]
      },
      {
        "number": "7",
        "title": "РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ",
        "content": [
          {
            "text": "Самозанятый Бережнев Александр Викторович",
            "term": [
              {
                "term": "ИНН/НПД",
                "definition": "263212036872"
              },
              {
                "term": "Телефон",
                "definition": "+7 928 370 83 03"
              },
              {
                "term": "Email",
                "definition": "bereznev-av@yandex.ru"
              }
            ]
          }
        ]
      }
    ]
  }
}
