{
  "privacyPolicy": {
    "title": "Политика конфиденциальности",
    "lastUpdated": "Последнее обновление: 01 января 2025 года",
    "sections": [
      {
        "number": "1",
        "title": "ОБЩИЕ ПОЛОЖЕНИЯ",
        "content": [
          {
            "number": "1.1",
            "text": "Настоящая политика конфиденциальности (далее — Политика) определяет основные принципы, цели, условия и способы обработки персональных данных администрацией сайта zwiftpower.ru в лице Бережнева Александра Викторовича (далее —  Оператор)."
          },
          {
            "number": "1.2",
            "text": "Настоящая Политика разработана во исполнение требований п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (далее — Закон о персональных данных) с учётом требований Закона о персональных данных и иных нормативных правовых актов Российской Федерации в области персональных данных."
          },
          {
            "number": "1.3",
            "text": "Действие настоящей Политики распространяется на все операции, совершаемые Оператором с персональными данными с использованием или без использования средств автоматизации. Оператор обрабатывает персональные данные субъекта персональных данных только в случае их заполнения и (или) отправки субъектом персональных данных самостоятельно через формы на сайте https://zwiftpower.ru (далее — Сайт), или используя сервисы такие как VK ID, Yandex ID. Заполняя соответствующие формы и (или) отправляя свои персональные данные Оператору, субъект персональных данных выражает согласие с настоящей Политикой."
          },
          {
            "number": "1.4",
            "text": "Субъект персональных данных самостоятельно принимает решение о предоставлении его персональных данных и даёт согласие свободно, своей волей и в своём интересе."
          },
          {
            "number": "1.5",
            "text": "Настоящая Политика подлежит актуализации по инициативе Оператора, а также в случае изменения законодательства Российской Федерации о персональных данных."
          }
        ]
      },
      {
        "number": "2",
        "title": "ОСНОВНЫЕ ПОНЯТИЯ",
        "content": [
          {
            "number": "2.1",
            "text": "В целях настоящей Политики нижеприведённые термины используются в следующем значении:",
            "term": [
              {
                "term": "Персональные данные",
                "definition": "Любая информация, относящаяся прямо или косвенно к определённому или определяемому физическому лицу (субъекту персональных данных)."
              },
              {
                "term": "Биометрические персональные данные",
                "definition": "Сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность."
              },
              {
                "term": "Обработка персональных данных",
                "definition": "Любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных."
              },
              {
                "term": "Автоматизированная обработка персональных данных",
                "definition": "Обработка персональных данных с помощью средств вычислительной техники."
              },
              {
                "term": "Распространение персональных данных",
                "definition": "Действия, направленные на раскрытие персональных данных неопределённому кругу лиц."
              },
              {
                "term": "Предоставление персональных данных",
                "definition": "Действия, направленные на раскрытие персональных данных определённому лицу или определённому кругу лиц."
              },
              {
                "term": "Блокирование персональных данных",
                "definition": "Временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных)."
              },
              {
                "term": "Уничтожение персональных данных",
                "definition": "Действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных."
              },
              {
                "term": "Обезличивание персональных данных",
                "definition": "Действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных."
              },
              {
                "term": "Субъект персональных данных, Субъект",
                "definition": "Физическое лицо, которое может быть прямо или косвенно определено с помощью персональных данных."
              },
              {
                "term": "Согласие на обработку персональных данных, Согласие",
                "definition": "Письменный или цифровой документ, который подтверждает добровольное решение Субъекта передать Оператору персональные данные в объёме, на условиях и для целей, определённых настоящей Политикой и договорами, заключёнными между Субъектом и Оператором."
              }
            ]
          }
        ]
      },
      {
        "number": "3",
        "title": "ПРИНЦИПЫ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ",
        "content": [
          {
            "number": "3.1",
            "text": "Обработка персональных данных Оператором осуществляется с учётом необходимости обеспечения защиты прав и свобод субъектов персональных данных, в том числе защиты права на неприкосновенность частной жизни, личную и семейную тайну, на основе следующих принципов:",
            "list": [
              "обработка персональных данных осуществляется на законной основе;",
              "обработка персональных данных ограничивается достижением конкретных, заранее определённых и законных целей;",
              "не допускается обработка персональных данных, несовместимая с целями сбора персональных данных;",
              "содержание и объём обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки;",
              "при обработке персональных данных обеспечиваются точность персональных данных, их достаточность, а в необходимых случаях — актуальность по отношению к целям обработки персональных данных;",
              "хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем того требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является Субъект персональных данных;",
              "обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом."
            ]
          },
          {
            "number": "3.2",
            "text": "Обработка персональных данных Оператором осуществляется в следующих целях:",
            "list": [
              "идентификация Субъекта с целью заключения любых договоров с Оператором и их дальнейшего исполнения;",
              "проведение Оператором акций, опросов, интервью, тестирований и исследований на Сайте;",
              "установление с Субъектом обратной связи, включая, но не ограничиваясь: направление рассылок, уведомлений в форме смс, электронных писем, устных и письменных запросов, обработки запросов и заявок от Субъекта;",
              "публикация и анализ результатов виртуальных заездов, включая мощностные показатели, рост, вес и другие данные участников;",
              "создание и предоставление пользователям персонализированных профилей с отображением статистики их заездов, результатов и прогресса;",
              "аналитика активности пользователей на Сайте для улучшения функционала и пользовательского опыта;",
              "подтверждение достоверности и полноты персональных данных, предоставленных Субъектом;",
              "статистические и иные исследовательские и (или) аналитические цели при условии обезличивания персональных данных Субъекта."
            ]
          }
        ]
      },
      {
        "number": "4",
        "title": "ОБЪЁМ И КАТЕГОРИИ ОБРАБАТЫВАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ, КАТЕГОРИИ СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ",
        "content": [
          {
            "number": "4.1",
            "text": "Оператор может обрабатывать персональные данные следующих Субъектов:",
            "list": [
              "контрагенты — физические лица и представители контрагентов — юридических лиц;",
              "посетители Сайта"
            ]
          },
          {
            "number": "4.2",
            "text": "К персональным данным, обрабатываемым Оператором, относятся:",
            "list": [
              "фамилия, имя, отчество, дата рождения, вес, пол Субъекта персональных данных;",
              "адрес электронной почты (email);",
              "история запросов и просмотров на Сайте и его сервисах;",
              "техническая информация о Пользователях, а именно IP-адрес, тип браузера, плагины и версии браузера; данные о посещении Сайта (статистика кликов при переходе/посещении/выходе с Сайта, темы, которые были интересны Пользователям, ошибки загрузки данных, длительность пребывания на каждой из страниц, прокручивание информации, клики)"
            ]
          },
          {
            "number": "4.3",
            "text": "Оператор обеспечивает соответствие содержания и объёма обрабатываемых персональных данных заявленным целям обработки и, в случае необходимости, принимает меры по устранению их избыточности по отношению к заявленным целям обработки."
          }
        ]
      },
      {
        "number": "5",
        "title": "ПОРЯДОК И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ",
        "content": [
          {
            "number": "5.1",
            "text": "Обработка персональных данных Оператором осуществляется следующими способами:",
            "list": [
              "неавтоматизированная обработка персональных данных;",
              "автоматизированная обработка персональных данных с передачей полученной информации по информационно-телекоммуникационным сетям или без таковой, включая обработку при помощи автоматизированных систем управления базами данных и иных программных средств;",
              "смешанная обработка персональных данных."
            ]
          },
          {
            "number": "5.2",
            "text": "Перечень действий, совершаемых Оператором с персональными данными: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение на территории Российской Федерации в соответствии с действующим законодательством Российской Федерации."
          },
          {
            "number": "5.3",
            "text": "Субъект персональных данных принимает решение о предоставлении его персональных данных и даёт Согласие свободно, своей волей и в своём интересе."
          },
          {
            "number": "5.4",
            "text": "Оператор не осуществляет обработку биометрических персональных данных."
          },
          {
            "number": "5.5",
            "text": "Трансграничная передача персональных данных Оператором не осуществляется."
          },
          {
            "number": "5.6",
            "text": "Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, Оператором не осуществляется."
          },
          {
            "number": "5.7",
            "text": "Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия Согласия или отзыв Согласия Субъектом персональных данных, а также выявление неправомерной обработки персональных данных."
          },
          {
            "number": "5.8",
            "text": "Срок обработки персональных данных является неограниченным. Субъект может в любой момент отозвать своё Согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора, указанный в разделе 10 настоящей Политики, с пометкой «Отзыв согласия на обработку персональных данных»."
          },
          {
            "number": "5.9",
            "text": "Оператор обязуется прекратить обработку персональных данных Субъекта в течение 5 (пяти) рабочих дней с даты получения уведомления согласно п. 5.8 настоящей Политики."
          }
        ]
      },
      {
        "number": "6",
        "title": "ОСНОВНЫЕ ПРАВА И ОБЯЗАННОСТИ",
        "content": [
          {
            "number": "6.1",
            "text": "Оператор имеет право:",
            "contentSecond": [
              {
                "number": "6.1.1",
                "text": "получать от Субъекта достоверные информацию и (или) документы, содержащие персональные данные;"
              },
              {
                "number": "6.1.2",
                "text": "требовать от Субъекта персональных данных своевременного уточнения предоставленных персональных данных."
              }
            ]
          },
          {
            "number": "6.2",
            "text": "Оператор обязан:",
            "contentSecond": [
              {
                "number": "6.2.1",
                "text": "обрабатывать персональные данные в порядке, установленном действующим законодательством Российской Федерации;"
              },
              {
                "number": "6.2.2",
                "text": "рассматривать обращения Субъекта персональных данных (его законного представителя) по вопросам обработки персональных данных и давать мотивированные ответы;"
              },
              {
                "number": "6.2.3",
                "text": "предоставлять Субъекту персональных данных (его законному представителю) возможность безвозмездного свободного доступа к его персональным данным;"
              },
              {
                "number": "6.2.4",
                "text": "принимать меры по уточнению, уничтожению персональных данных субъекта персональных данных в связи с его (его законного представителя) обращением с законными и обоснованными требованиями;"
              },
              {
                "number": "6.2.5",
                "text": "организовывать защиту персональных данных в соответствии с требованиями законодательства Российской Федерации."
              }
            ]
          },
          {
            "number": "6.3",
            "text": "Субъекты персональных данных имеют право:",
            "contentSecond": [
              {
                "number": "6.3.1",
                "text": "на полную информацию об их персональных данных, обрабатываемых Оператором;"
              },
              {
                "number": "6.3.2",
                "text": "на доступ к их персональным данным, включая право на получение копии любой записи, содержащей их персональные данные, за исключением случаев, предусмотренных федеральным законом;"
              },
              {
                "number": "6.3.3",
                "text": "на уточнение их персональных данных, их блокирование или уничтожение в случаях, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;"
              },
              {
                "number": "6.3.4",
                "text": "на отзыв Согласия на обработку персональных данных;"
              },
              {
                "number": "6.3.5",
                "text": "на принятие предусмотренных законом мер по защите своих прав;"
              },
              {
                "number": "6.3.6",
                "text": "на осуществление иных прав, предусмотренных законодательством Российской Федерации."
              }
            ]
          },
          {
            "number": "6.4",
            "text": "Субъекты персональных данных обязаны:",
            "contentSecond": [
              {
                "number": "6.4.1",
                "text": "предоставлять Оператору достоверные данные о себе;"
              },
              {
                "number": "6.4.2",
                "text": "предоставлять документы, содержащие персональные данные в объёме, необходимом для цели обработки;"
              },
              {
                "number": "6.4.3",
                "text": "сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных."
              }
            ]
          },
          {
            "number": "6.5",
            "text": "Лица, передавшие Оператору недостоверные сведения о себе либо сведения о другом Субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством Российской Федерации."
          }
        ]
      },
      {
        "number": "7",
        "title": "ПОРЯДОК РАССМОТРЕНИЯ СПОРОВ",
        "content": [
          {
            "number": "7.1",
            "text": "Все споры и разногласия, которые могут возникнуть между Оператором и Субъектами по вопросам, не нашедшим своего разрешения в тексте Политики, должны разрешаться путём переговоров."
          },
          {
            "number": "7.2",
            "text": "Стороны обязаны соблюдать претензионный порядок разрешения споров. До обращения в суд с иском по спорам, возникающим из отношений между Субъектом и Оператором, предъявляется претензия (письменное предложение о добровольном урегулировании спора). Срок рассмотрения претензии составляет 30 (тридцать) календарных дней с момента получения претензии, если иной порядок досудебного урегулирования не установлен действующим законодательством РФ."
          },
          {
            "number": "7.3",
            "text": "При неурегулировании в процессе переговоров спорных вопросов, споры, вытекающие из Политики, разрешаются в суде общей юрисдикции по месту нахождения Оператора. К настоящей Политике и отношениям между Субъектом и Оператором применяется действующее законодательство Российской Федерации."
          }
        ]
      },
      {
        "number": "8",
        "title": "ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ",
        "content": [
          {
            "number": "8.1",
            "text": "Оператор имеет право вносить изменения в настоящую Политику. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента её размещения на Сайте, если иное не предусмотрено новой редакцией Политики. Действующая редакция постоянно доступна на Сайте по ссылке: https://zwiftpower.ru/legal/privacy-policy."
          },
          {
            "number": "8.2",
            "text": "Настоящей Политикой утверждена форма Согласия на обработку персональных данных пользователей Сайта (Приложение №1 к настоящей Политике), которая размещается на Сайте в публичном доступе по ссылке: https://zwiftpower.ru/legal/terms-of-use"
          }
        ]
      },
      {
        "number": "9",
        "title": "РЕКВИЗИТЫ ОПЕРАТОРА",
        "content": [
          { "text": "ФЛ: Бережнев Александр Викторович" },
          { "text": "Адрес электронной почты: kmv-bav@ya.ru" }
        ]
      }
    ]
  }
}
