{
  "termsOfUse": {
    "title": "Пользовательское соглашение",
    "lastUpdated": "Последнее обновление: 01 января 2025 года",
    "sections": [
      {
        "content": [
          {
            "text": "Настоящее пользовательское соглашение (далее — Соглашение) определяет порядок и условия использования материалов и сервисов, размещённых в сети Интернет по адресу https://zwiftpower.ru/ (далее — Сайт) Пользователями (как этот термин определён ниже) данного Сайта. Использование Пользователями Сайта означает, что они безоговорочно принимают и обязуются соблюдать все условия настоящего Соглашения. "
          }
        ]
      },
      {
        "number": "1",
        "title": "ОБЩИЕ ПОЛОЖЕНИЯ",
        "content": [
          {
            "number": "1.1",
            "text": "В настоящем Соглашении, если из текста Соглашения прямо не вытекает иное, следующие указываемые в письменной форме с заглавной буквы слова и выражения, используемые при взаимодействии сторон в ходе исполнения обязательств, будут иметь указанные ниже значения:",
            "term": [
              {
                "term": "Администратор",
                "definition": "Бережнев Александр Викторович, которому принадлежат все соответствующие права на Сайт."
              },
              {
                "term": "Акцепт",
                "definition": "полное и безоговорочное принятие условий настоящего Соглашения, размещённого на Сайте по адресу  https://zwiftpower.ru/legal/terms-of-use, осуществляемое путём совершения Пользователем любых действий по использованию Сайта."
              },
              {
                "term": "Аутентификационные данные Пользователя",
                "definition": "уникальный идентификатор пользователя (логин, например, username) и пароль, используемые для входа на Сайт. При регистрации пользователь указывает адрес электронной почты, который используется для активации аккаунта. Также вход на Сайт может осуществляться через сторонние сервисы аутентификации, такие как VK ID или Yandex ID. В совокупности указанные данные признаются простой электронной подписью Пользователя. Пользователь самостоятельно обеспечивает сохранность своих Аутентификационных данных, а также доступ к сторонним сервисам аутентификации, которые используются для входа на Сайт."
              },
              {
                "term": "Пользователь",
                "definition": "лицо, осуществляющее доступ к Сайту и использующее материалы и сервисы, размещённые на Сайте."
              },
              {
                "term": "Контент",
                "definition": "любое информационно значимое наполнение Сайта, включая, но не ограничиваясь, фото, аудио, видео, текст и иные медиаматериалы."
              },
              {
                "term": "Личный кабинет",
                "definition": "персонализированная часть Сайта, посредством которой обеспечивается обмен информацией и документацией в электронном виде между Пользователем и Сайтом. Доступ к Личному кабинету осуществляется путём ввода Пользователем Аутентификационных данных."
              },
              {
                "term": "Персональные данные",
                "definition": "любая информация, относящаяся к определённому или определяемому на основании такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, месяц, день и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, доходы, другая информация."
              },
              {
                "term": "Обработка персональных данных",
                "definition": "любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных."
              },
              {
                "term": "Сайт ",
                "definition": "ресурс в сети Интернет, представляющий собой совокупность содержащихся в информационной системе информации и объектов интеллектуальной собственности (в том числе программа для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и др.), доступ к которому обеспечивается с различных пользовательских устройств, подключённых к сети Интернет, посредством специального программного обеспечения для просмотра веб-страниц (браузер) по сетевому адресу https://zwiftpower.ru/ (и адресам подразделов Сайта)."
              }
            ]
          },
          {
            "number": "1.2",
            "text": "Все остальные термины и определения, встречающиеся в тексте Соглашения, толкуются в соответствии с действующим законодательством Российской Федерации."
          }
        ]
      },
      {
        "number": "2",
        "title": "ПРЕДМЕТ СОГЛАШЕНИЯ",
        "content": [
          {
            "number": "2.1",
            "text": "В соответствии с настоящим Соглашением Администратор предоставляет любому Пользователю право безвозмездного использования Сайта любым способом и в любой форме в пределах его объявленных функциональных возможностей и на условиях, изложенных в настоящем Соглашении."
          },
          {
            "number": "2.2",
            "text": "Использование Сайта осуществляется в соответствии с принятым в мировой правоприменительной практике принципом «как есть» (as is). В соответствии с данным принципом никакие гарантии, что Сайт будет соответствовать всем требованиям Пользователя, работать непрерывно, быстро и без ошибок; результаты, которые могут быть получены с использованием Сайта, будут точными и надёжными не прилагаются и не предусматриваются."
          },
          {
            "number": "2.3",
            "text": "Пользователь считается присоединившимся к настоящему Соглашению в соответствии с положениями статьи 438 ГК РФ с момента получения доступа к материалам и сервисам Сайта и осуществляя использование Сайта любым способом и в любой форме в пределах его функциональных возможностей, включая:",
            "contentSecond": [
              {
                "number": "2.3.1",
                "text": "просмотр материалов, размещённых на Сайте"
              },
              {
                "number": "2.3.2",
                "text": "использование сервисов Сайта;"
              },
              {
                "number": "2.3.3",
                "text": "регистрация в Личном кабинете;"
              },
              {
                "number": "2.3.4",
                "text": "направление любых сообщений с использованием онлайн-форм на Сайте;"
              },
              {
                "number": "2.3.5",
                "text": "иное использование Сайта."
              }
            ]
          },
          {
            "number": "2.4",
            "text": "Используя Сайт в порядке, предусмотренном п. 2.3 Соглашения, Пользователь подтверждает, что:",
            "contentSecond": [
              {
                "number": "2.4.1",
                "text": "ознакомился с условиями настоящего Соглашения в полном объёме до начала использования Сайта;"
              },
              {
                "number": "2.4.2",
                "text": "безоговорочно принимает все условия настоящего Соглашения в полном объёме без каких-либо изъятий и ограничений, а также обязуется соблюдать их или прекратить использование Сайта в случае несогласия с условиями настоящего Соглашения."
              }
            ]
          },
          {
            "number": "2.5",
            "text": "Никакое из положений Соглашения не может трактоваться как установление между Администратором и Пользователем агентских отношений, отношений по ведению совместной деятельности или каких-либо иных правоотношений, прямо не предусмотренных настоящим Соглашением. "
          },
          {
            "number": "2.6",
            "text": "Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации."
          },
          {
            "number": "2.7",
            "text": "Порядок исполнения обязательств, возникающих в соответствии с иными договорами, заключаемыми между Пользователем и Администратором, устанавливается в таких договорах."
          }
        ]
      },
      {
        "number": "3",
        "title": "РЕГИСТРАЦИЯ",
        "content": [
          {
            "number": "3.1",
            "text": "Для использования отдельного функционала Сайта Пользователю необходимо пройти процедуру регистрации, в результате которой ему будет предоставлен персональный доступ в Личный кабинет."
          },
          {
            "number": "3.2",
            "text": "В процессе регистрации Пользователь обязуется достоверно и полно заполнить информацию о себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии. Если Пользователь предоставил неверную информацию или у Администратора есть основания полагать, что предоставленная Пользователем информация неполна или недостоверна, Администратор имеет право по своему усмотрению заблокировать доступ в Личный кабинет либо удалить учётную запись Пользователя и отказать Пользователю в использовании отдельного функционала Сайта."
          },
          {
            "number": "3.3",
            "text": "Администратор вправе потребовать от Пользователя подтверждения данных, указанных при регистрации, и запросить в связи с этим подтверждающие документы. В случае если данные Пользователя, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, а также в случае, когда данные, указанные при регистрации, не позволяют идентифицировать Пользователя, Администратор вправе отказать Пользователю в доступе в Личный кабинет и использовании Сайта."
          },
          {
            "number": "3.4",
            "text": "Пользователь подтверждает и гарантирует, что все действия, предусмотренные для Пользователя настоящим Соглашением, совершаются лицом, чьи данные направлены Администратору при прохождении процедуры регистрации."
          },
          {
            "number": "3.5",
            "text": "Пользователь самостоятельно несёт ответственность за безопасность и сохранность своих Аутентификационных данных. Пользователь самостоятельно несёт ответственность за все действия (а также их последствия) при использовании Сайта под Аутентификационными данными Пользователя, такие действия считаются произведёнными самим Пользователем."
          },
          {
            "number": "3.6",
            "text": "Пользователь обязан немедленно уведомить Администратора о любом случае несанкционированного доступа к Личному кабинету Пользователя и (или) о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля."
          },
          {
            "number": "3.7",
            "text": "Пользователь не вправе воспроизводить, повторять и копировать, продавать и перепродавать, а также использовать для каких-либо коммерческих целей Сайт, его Контент или доступ к нему, кроме тех случаев, когда Пользователь получил такое разрешение от Администратора либо когда это прямо предусмотрено настоящим Соглашением."
          },
          {
            "number": "3.8",
            "text": "При регистрации на Сайте Пользователь даёт согласие на получение от Администратора рассылок, пуш-уведомлений и иных уведомлений рекламно-информационного характера. Настройка параметров рассылки (периодичность получения, возможность и способы отказа от рассылки, или полного отказа.) будет возможна для Пользователя непосредственно в личном кабинете Пользователя. Рассылки поступают в виде электронного письма на адрес, указанный Пользователем при регистрации."
          }
        ]
      },
      {
        "number": "4",
        "title": "ПРАВА И ОБЯЗАННОСТИ АДМИНИСТРАТОРА",
        "content": [
          {
            "number": "4.1",
            "text": "В целях повышения качества Сайта Администратор или действующие по его поручению лица вправе осуществлять сбор мнений и отзывов Пользователей по различным вопросам путём направления информационных сообщений при очередном посещении Пользователем Сайта либо осуществления связи по контактным данным, указанным Пользователем при регистрации Личного кабинета, посредством электронных писем. Собранные мнения и отзывы могут быть использованы для формирования статистических данных, которые могут быть использованы в сервисах, реализуемых на Сайте. Отзывы, предоставленные Пользователем при проведении опроса, также могут быть опубликованы (или обнародованы иным способом) Администратором."
          },
          {
            "number": "4.2",
            "text": "Администратор вправе направлять на адрес электронной почты Пользователя информационные сообщения, в том числе, но не ограничиваясь, сообщения, связанные с функционированием Сайта, уведомления, связанные с исполнением договоров, заключённых с Пользователем, информацию о восстановлении пароля и т. д. Подтверждением согласия Пользователя на получение от Администратора указанных в настоящем пункте информационных сообщений является принятие условий Соглашения."
          },
          {
            "number": "4.3",
            "text": "Администратор оставляет за собой право заблокировать Личный кабинет Пользователя в соответствии с условиями Соглашения либо в случае нарушения Пользователем условий настоящего Соглашения."
          },
          {
            "number": "4.4",
            "text": "Сайт или его сервисы могут быть в то или иное время частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Администратор вправе производить модификацию любого программного обеспечения Сайта, проводить необходимые профилактические или иные работы, приостанавливать работу Сайта в то или иное время по личному усмотрению с предварительным уведомлением Пользователя или без такового."
          },
          {
            "number": "4.5",
            "text": "Администратор не несёт ответственности за любые ошибки, упущения, прерывания, удаление, дефекты, задержку в обработке или передаче данных, сбое линий связи, кражу, уничтожение или неправомерный доступ к информации Пользователя, размещённой на Сайте или в любом другом месте. Администратор не отвечает за любые технические сбои или иные проблемы любых телефонных сетей или служб, компьютерных систем, серверов или провайдеров, компьютерного оборудования, программного обеспечения, сбоев сервисов электронной почты или скриптов по техническим причинам."
          },
          {
            "number": "4.6",
            "text": "В течение срока действия настоящего Соглашения Администратор предпримет все усилия для устранения каких-либо технических сбоев и ошибок в случае их возникновения в разумный срок. При этом Администратор не гарантирует полного отсутствия технических ошибок и сбоев по причинам, вызванным неисправностью оборудования, некорректной работой программного обеспечения либо программной среды."
          },
          {
            "number": "4.7",
            "text": "Пользователю не предоставляется никаких интеллектуальных прав, за исключением прямо предусмотренных настоящим Соглашением, в отношении как Сайта в целом, так и в отношении отдельного программного обеспечения, дизайнерских решений, литературных, графических и аудиовизуальных произведений, входящих в состав Сайта."
          }
        ]
      },
      {
        "number": "5",
        "title": "ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ",
        "content": [
          {
            "number": "5.1",
            "text": "Пользователь обязуется знакомиться с актуальной версией Соглашения при каждом посещении Сайта до начала использования функционала Сайта и соблюдать его условия."
          },
          {
            "number": "5.2",
            "text": "Пользователь обязуется предоставлять достоверную и полную информацию при использовании Сайта."
          },
          {
            "number": "5.3",
            "text": "Пользователь соглашается не предпринимать действий и не оставлять комментарии и записи, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и (или) смежных прав, общепринятые нормы морали и нравственности, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта."
          },
          {
            "number": "5.4",
            "text": "Использование материалов Сайта без согласия правообладателей не допускается."
          },
          {
            "number": "5.5",
            "text": "При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна."
          },
          {
            "number": "5.6",
            "text": "Пользователь обязуется нести ответственность за все действия, совершённые при использовании его Личного кабинета, а также за последствия, вызванные такими действиями."
          },
          {
            "number": "5.7",
            "text": "При использовании Сайта Пользователь не вправе нарушать права и законные интересы третьих лиц, а также причинять вред в какой-либо форме, включая вред деловой репутации."
          },
          {
            "number": "5.8",
            "text": "Пользователь не вправе нарушать нормальную работу как отдельных сервисов Сайта, так и Сайта в целом."
          },
          {
            "number": "5.9",
            "text": "Пользователь обязан самостоятельно отслеживать внесение изменений в настоящее Соглашение."
          },
          {
            "number": "5.10",
            "text": "Пользователь вправе прекратить доступ к Личному кабинету путём направления соответствующего уведомления Администратору."
          }
        ]
      },
      {
        "number": "6",
        "title": "ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ АДМИНИСТРАТОРА",
        "content": [
          {
            "number": "6.1",
            "text": "Администратор гарантирует достоверность, точность, полноту или качество только той информации, которую он сам непосредственно разместил на Сайте. Администратор не несёт ответственности за достоверность, точность, полноту и качество информации, размещённой на Сайте третьими лицами, в том числе Пользователями."
          },
          {
            "number": "6.2",
            "text": "Администратор не несёт ответственности за некорректное поведение лиц, использующих Сайт."
          },
          {
            "number": "6.3",
            "text": "Администратор не гарантирует, что:",
            "contentSecond": [
              {
                "number": "6.3.1",
                "text": "Сайт будет соответствовать требованиям Пользователя;"
              },
              {
                "number": "6.3.2",
                "text": "результаты, которые могут быть получены с использованием Сайта, будут точными и надёжными;"
              },
              {
                "number": "6.3.3",
                "text": "качество какого-либо продукта, услуг, информации, полученных с использованием Сайта, будет соответствовать ожиданиям Пользователя;"
              },
              {
                "number": "6.3.4",
                "text": "Сайт будет работать непрерывно, быстро, надёжно и без ошибок и будет соответствовать ожиданиям Пользователя;"
              },
              {
                "number": "6.3.5",
                "text": "все ошибки на Сайте будут исправлены."
              }
            ]
          },
          {
            "number": "6.4",
            "text": "Администратор не несёт ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещённую на Сайте информацию или ссылки на внешние ресурсы."
          },
          {
            "number": "6.5",
            "text": "Администратор не несёт ответственности за полноту и достоверность сведений, предоставляемых Пользователями при осуществлении регистрационных действий на Сайте, а также не отвечает за возможный ущерб, связанный с недостоверностью или неполнотой таких сведений. Администратор не принимает на себя никаких обязательств по проверке достоверности Персональных данных, указанных Пользователем, и не несёт ответственности в случае, если Пользователь предоставит больший объём данных, чем это предусмотрено соответствующими формами на Сайте."
          },
          {
            "number": "6.6",
            "text": "Администратор не несёт ответственности перед Пользователем или любыми другими третьими лицами и не возмещает любой ущерб, включая упущенную выгоду или потерянные данные, вред, причинённый чести, достоинству или деловой репутации, и иные убытки, причинённые в связи с использованием Сайта или иных материалов и сервисов, содержащихся на Сайте, за исключением случаев, прямо предусмотренных Соглашением."
          },
          {
            "number": "6.7",
            "text": "Администратор исходит из того, что все формы на Сайте заполняет непосредственно Пользователь. Ответственность за правомерность предоставления и достоверность Персональных данных Пользователя и иных лиц, данные которых сообщены, несёт исключительно Пользователь."
          },
          {
            "number": "6.8",
            "text": "Администратор не несёт ответственности за утрату, подмену или порчу данных, а также за иные последствия, наступившие в результате невыполнения Пользователем условий, предусмотренных настоящим Соглашением."
          },
          {
            "number": "6.9",
            "text": "Администратор не несёт ответственности за организацию использования протоколов OpenID и OAuth третьими лицами и надлежащее обеспечение ими защиты информации о Пользователях, а также получение законного предварительного согласия Пользователей на обработку Администратором их Персональных данных в рамках использования указанных протоколов."
          }
        ]
      },
      {
        "number": "7",
        "title": "ДОСТУП К РЕСУРСАМ ТРЕТЬИХ ЛИЦ",
        "content": [
          {
            "number": "7.1",
            "text": "Доступ Пользователя к Сайту может вызвать обращение на интернет-ресурсы третьих лиц и загрузку с них программного кода или графических объектов (в том числе невидимых при отображении интернет-страниц браузером), используемых в рекламных целях и в целях сбора статистики. Владельцы интернет-ресурсов имеют техническую возможность осуществлять сбор информации о Пользователях и самостоятельно определяют условия её использования."
          },
          {
            "number": "7.2",
            "text": "Пользователь имеет возможность заблокировать запросы на графические изображения, размещённые на серверах третьих лиц, путём настройки программного обеспечения. Блокировка может привести к потере читаемости и появлению ошибок при отображении ресурсов."
          },
          {
            "number": "7.3",
            "text": "При переходе Пользователей с Сайта на страницы интернет-ресурсов третьих лиц Пользователи самостоятельно определяют пределы использования информации о них в рамках условий и правил, определяемых владельцами соответствующих интернет-ресурсов. Последние при этом имеют технологическую возможность доступа к информации, хранящейся на стороне браузера, и несут ответственность за соблюдение прав Пользователей в связи с её использованием."
          }
        ]
      },
      {
        "number": "8",
        "title": "ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ, ХРАНЯЩЕЙСЯ НА СТОРОНЕ БРАУЗЕРА",
        "content": [
          {
            "number": "8.1",
            "text": "Администратор использует информацию, хранящуюся на стороне браузера Пользователя, для определения уникального идентификатора доступа Пользователя к Сайту с целью:",
            "contentSecond": [
              {
                "number": "8.1.1",
                "text": "поддержки функциональности ресурсов, требующих использования информации, хранящейся на стороне браузера;"
              },
              {
                "number": "8.1.2",
                "text": "измерения размеров аудитории Сайта;"
              },
              {
                "number": "8.1.3",
                "text": "определения статистических информационных предпочтений Пользователей при доступе к различным страницам Сайта;"
              },
              {
                "number": "8.1.4",
                "text": "определения в исследовательских целях корреляции статистических данных о посещаемости Сайта с социометрическими данными о Пользователях."
              }
            ]
          },
          {
            "number": "8.2",
            "text": "Путём настройки программного обеспечения Пользователь имеет возможность запретить использование информации, хранящейся на стороне браузера, на своём компьютере, однако это может привести к частичной или полной потере функциональности страниц Сайта."
          }
        ]
      },
      {
        "number": "9",
        "title": "СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ",
        "content": [
          {
            "number": "9.1",
            "text": "Внося при регистрации на Сайте в качестве Пользователя или при заполнении любых других форм на Сайте Персональные данные, Пользователь даёт информированное и сознательное согласие на Обработку персональных данных Администратором и его работниками, а равно иными лицами, которым Администратор  поручил обработку Персональных данных на основании заключаемых с этими лицами договоров, как с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, так и без использования таких средств."
          },
          {
            "number": "9.2",
            "text": "Заключая настоящее Соглашение, Пользователь подтверждает, что он передаёт свои Персональные данные для Обработки Администратору и согласен на их обработку. Пользователь также уведомлён, что обработка его Персональных данных будет осуществляться Администратором в полном соответствии с требованиями Федерального закона № 152-ФЗ от 27 июля 2006 года «О персональных данных»."
          },
          {
            "number": "9.3",
            "text": "Администратор вправе обрабатывать следующие Персональные данные Пользователей:",
            "list": [
              "фамилия, имя, отчество, дата рождения, вес, пол Субъекта персональных данных;",
              "адрес электронной почты (email);",
              "история запросов и просмотров на Сайте и его сервисах;",
              "техническая информация о Пользователях, а именно IP-адрес, тип браузера, плагины и версии браузера; данные о посещении Сайта (статистика кликов при переходе/посещении/выходе с Сайта, темы, которые были интересны Пользователям, ошибки загрузки данных, длительность пребывания на каждой из страниц, прокручивание информации, клики)"
            ]
          },
          {
            "number": "9.4",
            "text": "Администратор осуществляет Обработку персональных данных Пользователя в следующих целях:",
            "list": [
              "обеспечения и улучшения функционирования Сайта;",
              "информирования пользователей о предстоящих виртуальных заездах в программе Zwift;",
              "публикации и анализа результатов виртуальных заездов, включая мощностные показатели, рост, вес, пол, возраст и другие данные участников;",
              "предоставления статистической информации о заездах и достижениях участников; ",
              "персонализации пользовательского опыта, включая предоставление данных о прогрессе и результатах в формате, удобном для анализа;",
              "оповещения об изменениях и обновлениях функциональности Сайта;",
              "проведения маркетинговых и рекламных кампаний, связанных с тематикой виртуальных заездов."
            ]
          },
          {
            "number": "9.5",
            "text": "Согласие на Обработку персональных данных может быть отозвано Пользователем в том числе путём направления письменного заявления на электронный адрес support@zwiftpower.ru. В случае отзыва Пользователем согласия на обработку Персональных данных Администратор вправе продолжить обработку Персональных данных без согласия Пользователя при наличии оснований, предусмотренных законом."
          }
        ]
      },
      {
        "number": "10",
        "title": "ИЗМЕНЕНИЕ УСЛОВИЙ И РАСТОРЖЕНИЕ СОГЛАШЕНИЯ",
        "content": [
          {
            "number": "10.1",
            "text": "Соглашение может быть расторгнуто в любое время по инициативе любой из сторон. Для этого Администратор размещает уведомление о расторжении Соглашения на Сайте и (или) направляет Пользователю соответствующее уведомление по адресу электронной почты, указанному Пользователем при регистрации, с момента такого размещения / направления такого уведомления Соглашение считается расторгнутым."
          },
          {
            "number": "10.2",
            "text": "Пользователь может расторгнуть настоящее Соглашение путём направления Администратору уведомления о расторжении по электронной почте на адрес support@zwiftpower.ru."
          },
          {
            "number": "10.3",
            "text": "Пользователь соглашается, что настоящее Соглашение может быть изменено Администратором в одностороннем порядке путём размещения обновлённого текста Соглашения в сети Интернет. Пользователь подтверждает своё согласие с изменениями условий Соглашения путём использования Сайта. При несогласии с изменённой версией Соглашения Пользователь обязуется прекратить использование Сайта."
          }
        ]
      },
      {
        "number": "11",
        "title": "ИНФОРМАЦИЯ ОБ АДМИНИСТРАТОРЕ",
        "content": [
          { "text": "ФЛ: Бережнев Александр Викторович" },
          { "text": "Адрес электронной почты: kmv-bav@ya.ru" }
        ]
      }
    ]
  }
}
